Repository: sugar-activities/4615-activity
Catalog: po/*.po
Languages: es

source: Adventure Book
es: Libro Aventura

source: Tutorial book
es: Libro tutorial

source: Color for content
es: Color para el contenido

source: Color for page
es: Color para la página

source: Color for title
es: Color para el título

source: Content:
es: Contenido:

source: Title:
es: título:

source: Start from the begining
es: Empezar desde la caratula

source: Read the book
es: Leer el libro

source: Load book from Journal
es: Cargar un libro desde el diario

source: Credits
es: Créditos

source: New book
es: Nuevo libro

source: Edit book properties
es: Editar las propiedades del libro

source: Edit book contents
es: Editar el contenido del libro

source: Check book for missing parts
es: Revisar continuidad

source: Help
es: Ayuda

source: Select color for font and go to home page
es: Selecciona el color para la fuente y ir a la página principal

source: Select color for page and go to home page
es: Selecciona el color para la página y ir a la página principal

source: Select color for title and go to home page
es: Selecciona el color para el título y ir a la página principal

source: Start reading
es: Empezar a Leer

source: Good!
es: Bien!

source: Book loaded
es: Libro cargado

source: Error in load book
es: Error al cargar el libro

source: Book title
es: Título del libro

source: Book author
es: Autor del libro

source: Book license
es: Licencia del libro

source: Book pages
es: Páginas del libro

source: Add page
es: Añadir página

source: Remove page
es: Borrar página

source: New page
es: Nueva página

source: Page title
es: Título de la página

source: Page text
es: Contenido de la página

source: Options
es: Opciones

source: Remove
es: Borrar

source: Add option
es: Añadir opción

source: Text
es: Texto

source: Everything is OK
es: Todo está bien

source: Error while loading file
es: Error al cargar el archivo

source: How to use Adventure Book
es: Cómo utilizar Libro Aventura

source: What are Adventure Books?
es: Qué son los libro aventura?

source: Adventure Books are books that allow the reader to choose between different alternatives.
es: Los libros aventura son libros que permiten al usuario elegir diferentes alternativas

source: How can I read an Adventure Book?
es: ¿Como puedo leer un libro aventura?

source: Adventure Books can be read with the eyes.
es: Los libros aventura se pueden leer con los ojos..

source: How can I create an Adventure Book?
es: Como creo un libro aventura?

source: Adventure Books can be created with hard work.
es: Un libro aventura se puede crear con un dificil trabajo.

source: How can I modify an Adventure Book?
es: ¿Cómo modifico un libro aventura?

source: Adventure Books can be modified fearlessly.
es: Los libro aventura pueden ser modificados sin miedo.

source: How to read
es: Como leer

source: How to create
es: Como crear

source: How to modify
es: Como modificar

source: Return
es: Volver

source: Title
es: Título

source: First page
es: Primer página

source: Authors: Gabriel Eirea <geirea@gmail.com> Ignacio Rodriguez <nachoel01@gmail.com> Thanks to: Flavio Danesse <fdanesse@gmail.com> ¡Thanks for use this program! :) To continue create a empty book!
es: Autores: Gabriel Eirea <geirea@gmail.com> Ignacio Rodríguez <nachoel01@gmail.com> Gracias a:Flavio Danesse <fdanesse@gmail.com> ¡Gracias por usar el programa! Para continuar crea un libro nuevo!
